
/* Class = "NSWindow"; title = "ინფორმაცია"; ObjectID = "3"; */
"3.title" = "ინფორმაცია";

/* Class = "NSTabViewItem"; label = "ძირითადი"; ObjectID = "6"; */
"6.label" = "ძირითადი";

/* Class = "NSTabViewItem"; label = "უფლებები"; ObjectID = "8"; */
"8.label" = "უფლებები";

/* Class = "NSTabViewItem"; label = "მეტამონაცემები"; ObjectID = "10"; */
"10.label" = "მეტამონაცემები";

/* Class = "NSTabViewItem"; label = "გავრცელება (CDN)"; ObjectID = "12"; */
"12.label" = "გავრცელება (CDN)";

/* Class = "NSTabViewItem"; label = "Amazon S3"; ObjectID = "14"; */
"14.label" = "Amazon S3";

/* Class = "NSTabViewItem"; label = "უფლებები"; ObjectID = "16"; */
"16.label" = "უფლებები";

/* Class = "NSTextFieldCell"; title = "UNIX-ის უფლებები"; ObjectID = "22"; */
"22.title" = "UNIX-ის უფლებები";

/* Class = "NSButtonCell"; title = "ცვლილებების მისადაგება რეკურსიულად"; ObjectID = "27"; */
"27.title" = "ცვლილებების მისადაგება რეკურსიულად";

/* Class = "NSButtonCell"; title = "შესრულება"; ObjectID = "29"; */
"29.title" = "შესრულება";

/* Class = "NSButtonCell"; title = "შესრულება"; ObjectID = "31"; */
"31.title" = "შესრულება";

/* Class = "NSButtonCell"; title = "შესრულება"; ObjectID = "33"; */
"33.title" = "შესრულება";

/* Class = "NSButtonCell"; title = "ჩაწერა"; ObjectID = "35"; */
"35.title" = "ჩაწერა";

/* Class = "NSButtonCell"; title = "ჩაწერა"; ObjectID = "37"; */
"37.title" = "ჩაწერა";

/* Class = "NSButtonCell"; title = "ჩაწერა"; ObjectID = "39"; */
"39.title" = "ჩაწერა";

/* Class = "NSButtonCell"; title = "წაკითხვა"; ObjectID = "41"; */
"41.title" = "წაკითხვა";

/* Class = "NSButtonCell"; title = "წაკითხვა"; ObjectID = "43"; */
"43.title" = "წაკითხვა";

/* Class = "NSButtonCell"; title = "წაკითხვა"; ObjectID = "45"; */
"45.title" = "წაკითხვა";

/* Class = "NSTextFieldCell"; title = "სხვა"; ObjectID = "47"; */
"47.title" = "სხვა";

/* Class = "NSTextFieldCell"; title = "ჯგუფი"; ObjectID = "49"; */
"49.title" = "ჯგუფი";

/* Class = "NSTextFieldCell"; title = "მფლობელი"; ObjectID = "51"; */
"51.title" = "მფლობელი";

/* Class = "NSMenu"; title = "სხვა ხედები"; ObjectID = "61"; */
"61.title" = "სხვა ხედები";

/* Class = "NSTextFieldCell"; title = "სად"; ObjectID = "63"; */
"63.title" = "სად";

/* Class = "NSTextFieldCell"; title = "CNAME"; ObjectID = "65"; */
"65.title" = "CNAME";

/* Class = "NSTextFieldCell"; title = "Default Root File"; ObjectID = "67"; */
"67.title" = "Default Root File";

/* Class = "NSTextFieldCell"; title = "Invalidation"; ObjectID = "69"; */
"69.title" = "Invalidation";

/* Class = "NSTextFieldCell"; title = "Logging"; ObjectID = "71"; */
"71.title" = "Logging";

/* Class = "NSTextFieldCell"; title = "სტატუსი"; ObjectID = "73"; */
"73.title" = "სტატუსი";

/* Class = "NSTextFieldCell"; title = "მიღების მეთოდი"; ObjectID = "75"; */
"75.title" = "მიღების მეთოდი";

/* Class = "NSTextFieldCell"; title = "Origin"; ObjectID = "79"; */
"79.title" = "Origin";

/* Class = "NSTextFieldCell"; title = "Write access logs to selected container."; ObjectID = "85"; */
"85.title" = "Write access logs to selected container.";

/* Class = "NSTextFieldCell"; title = "Remove selected files from distribution cache"; ObjectID = "87"; */
"87.title" = "Remove selected files from distribution cache";

/* Class = "NSButtonCell"; title = "Invalidate"; ObjectID = "93"; */
"93.title" = "Invalidate";

/* Class = "NSMenu"; title = "სხვა ხედები"; ObjectID = "98"; */
"98.title" = "სხვა ხედები";

/* Class = "NSMenu"; title = "სხვა ხედები"; ObjectID = "103"; */
"103.title" = "სხვა ხედები";

/* Class = "NSButtonCell"; title = "ნევართვა სისტემის წვდომაზე"; ObjectID = "110"; */
"110.title" = "ნევართვა სისტემის წვდომაზე";

/* Class = "NSTextFieldCell"; title = "Encryption"; ObjectID = "121"; */
"121.title" = "Encryption";

/* Class = "NSTextFieldCell"; title = "ფაილის ყველა რევიზიის ნახვა ბრაუზერში შეგიძლიათ, შემდეგი მენიუს ბრძანებით: View → Show Hidden Files."; ObjectID = "127"; */
"127.title" = "ფაილის ყველა რევიზიის ნახვა ბრაუზერში შეგიძლიათ, შემდეგი მენიუს ბრძანებით: View → Show Hidden Files.";

/* Class = "NSButtonCell"; title = "Multi-Factor Authentication (MFA)-ს წაშლა"; ObjectID = "129"; */
"129.title" = "Multi-Factor Authentication (MFA)-ს წაშლა";

/* Class = "NSButtonCell"; title = "Bucket-ის ვერსიების კონტროლი"; ObjectID = "131"; */
"131.title" = "Bucket-ის ვერსიების კონტროლი";

/* Class = "NSMenu"; title = "სხვა ხედები"; ObjectID = "134"; */
"134.title" = "სხვა ხედები";

/* Class = "NSMenu"; title = "სხვა ხედები"; ObjectID = "137"; */
"137.title" = "სხვა ხედები";

/* Class = "NSMenu"; title = "სხვა ხედები"; ObjectID = "140"; */
"140.title" = "სხვა ხედები";

/* Class = "NSTextFieldCell"; title = "მდებარეობა"; ObjectID = "144"; */
"144.title" = "მდებარეობა";

/* Class = "NSTextFieldCell"; title = "Lifecycle"; ObjectID = "150"; */
"150.title" = "Lifecycle";

/* Class = "NSTextFieldCell"; title = "Versioning"; ObjectID = "152"; */
"152.title" = "Versioning";

/* Class = "NSTextFieldCell"; title = "Logging"; ObjectID = "154"; */
"154.title" = "Logging";

/* Class = "NSButtonCell"; title = "Delete files"; ObjectID = "161"; */
"161.title" = "Delete files";

/* Class = "NSButtonCell"; title = "Transition to Glacier"; ObjectID = "163"; */
"163.title" = "Transition to Glacier";

/* Class = "NSButtonCell"; title = "Bucket-ის წვდომის აღრიცხვა"; ObjectID = "167"; */
"167.title" = "Bucket-ის წვდომის აღრიცხვა";

/* Class = "NSTextFieldCell"; title = "Write access logs to selected container."; ObjectID = "169"; */
"169.title" = "Write access logs to selected container.";

/* Class = "NSMenu"; title = "სხვა ხედები"; ObjectID = "172"; */
"172.title" = "სხვა ხედები";

/* Class = "NSTextFieldCell"; title = "სათავსოს კლასი"; ObjectID = "174"; */
"174.title" = "სათავსოს კლასი";

/* Class = "NSTextFieldCell"; title = "ინტერნეტ URL-მისამართი"; ObjectID = "179"; */
"179.title" = "ინტერნეტ URL-მისამართი";

/* Class = "NSButtonCell"; title = "გამოთვლა"; ObjectID = "184"; */
"184.title" = "გამოთვლა";

/* Class = "NSTextFieldCell"; title = "უფლებები"; ObjectID = "190"; */
"190.title" = "უფლებები";

/* Class = "NSTextFieldCell"; title = "სად"; ObjectID = "196"; */
"196.title" = "სად";

/* Class = "NSTextFieldCell"; title = "ჯგუფი"; ObjectID = "200"; */
"200.title" = "ჯგუფი";

/* Class = "NSTextFieldCell"; title = "სახე"; ObjectID = "202"; */
"202.title" = "სახე";

/* Class = "NSTextFieldCell"; title = "საკონტროლო ჯამი"; ObjectID = "204"; */
"204.title" = "საკონტროლო ჯამი";

/* Class = "NSTextFieldCell"; title = "შექმნილია"; ObjectID = "206"; */
"206.title" = "შექმნილია";

/* Class = "NSTextFieldCell"; title = "შეცვლილი"; ObjectID = "210"; */
"210.title" = "შეცვლილი";

/* Class = "NSTextFieldCell"; title = "ზომა"; ObjectID = "216"; */
"216.title" = "ზომა";

/* Class = "NSTextFieldCell"; title = "მფლობელი"; ObjectID = "220"; */
"220.title" = "მფლობელი";

/* Class = "NSMenu"; title = "მეტამონაცემები"; ObjectID = "230"; */
"230.title" = "მეტამონაცემები";

/* Class = "NSTableColumn"; headerCell.title = "სახელი"; ObjectID = "236"; */
"236.headerCell.title" = "სახელი";

/* Class = "NSTableColumn"; headerCell.title = "მნიშვნელობა"; ObjectID = "238"; */
"238.headerCell.title" = "მნიშვნელობა";

/* Class = "NSTextFieldCell"; title = "ჰედერები"; ObjectID = "245"; */
"245.title" = "ჰედერები";

/* Class = "NSMenu"; title = "მეტამონაცემები"; ObjectID = "255"; */
"255.title" = "მეტამონაცემები";

/* Class = "NSTableColumn"; headerCell.title = "Grantee"; ObjectID = "261"; */
"261.headerCell.title" = "Grantee";

/* Class = "NSTableColumn"; headerCell.title = "უფლება"; ObjectID = "263"; */
"263.headerCell.title" = "უფლება";

/* Class = "NSTextFieldCell"; title = "Access Control List (ACL)"; ObjectID = "270"; */
"270.title" = "Access Control List (ACL)";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "5TZ-dn-54K"; */
"5TZ-dn-54K.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Modification Date"; ObjectID = "H8c-rO-s7t"; */
"H8c-rO-s7t.headerCell.title" = "Modification Date";

/* Class = "NSButtonCell"; title = "Transfer Acceleration"; ObjectID = "Hhf-CN-RAy"; */
"Hhf-CN-RAy.title" = "Transfer Acceleration";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Vp2-8f-90T"; */
"Vp2-8f-90T.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "საკონტროლო ჯამი"; ObjectID = "Xji-jY-dz8"; */
"Xji-jY-dz8.headerCell.title" = "საკონტროლო ჯამი";

/* Class = "NSButton"; ibShadowedToolTip = "სწრაფი ნახვა"; ObjectID = "Za5-cw-ANL"; */
"Za5-cw-ANL.ibShadowedToolTip" = "სწრაფი ნახვა";

/* Class = "NSTableColumn"; headerCell.title = "მფლობელი"; ObjectID = "jP6-2H-xmL"; */
"jP6-2H-xmL.headerCell.title" = "მფლობელი";

/* Class = "NSTextFieldCell"; title = "Transfer"; ObjectID = "o7m-4i-54g"; */
"o7m-4i-54g.title" = "Transfer";

/* Class = "NSButton"; ibShadowedToolTip = "დაბრუნება"; ObjectID = "pfL-ZM-vtP"; */
"pfL-ZM-vtP.ibShadowedToolTip" = "დაბრუნება";

/* Class = "NSTextFieldCell"; title = "Versions"; ObjectID = "sAd-2M-GX2"; */
"sAd-2M-GX2.title" = "Versions";

/* Class = "NSMenu"; title = "სხვა ხედები"; ObjectID = "uYp-L3-jMv"; */
"uYp-L3-jMv.title" = "სხვა ხედები";

/* Class = "NSButton"; ibShadowedToolTip = "წაშლა"; ObjectID = "xWp-xO-DWx"; */
"xWp-xO-DWx.ibShadowedToolTip" = "წაშლა";

/* Class = "NSTableColumn"; headerCell.title = "ზომა"; ObjectID = "y5w-2h-BNs"; */
"y5w-2h-BNs.headerCell.title" = "ზომა";
